{
    "154/2013/NĐ-CP": {
        "Điều 1. Phạm vi điều chỉnh và đối tượng áp dụng": [
            "1. Nghị định 154/2013/NĐ-CP quy định gì về khu công nghiệp thông tin tập trung?",
            "2. Những đối tượng nào được áp dụng Nghị định 154/2013/NĐ-CP?",
            "3. Việc thành lập, mở rộng khu công nghệ thông tin tập trung được quy định như thế nào trong Nghị định 154/2013/NĐ-CP?",
            "4. Nghị định 154/2013/NĐ-CP quy định về cơ chế, chính sách và hoạt động quản lý nhà nước đối với khu công nghệ thông tin tập trung như thế nào?",
            "5. Tổ chức quản lý hoạt động khu công nghệ thông tin tập trung được quy định như thế nào trong Nghị định 154/2013/NĐ-CP?",
            "6. Những hoạt động khác liên quan đến khu công nghệ thông tin tập trung được áp dụng Nghị định 154/2013/NĐ-CP là gì?",
            "7. Việc công nhận khu công nghệ thông tin tập trung được quy định như thế nào trong Nghị định 154/2013/NĐ-CP?",
            "8. Làm thế nào để đăng ký tham gia đầu tư, thành lập khu công nghệ thông tin tập trung nếu là tổ chức, cá nhân Việt Nam?",
            "9. Tổ chức, cá nhân nước ngoài cần thực hiện những thủ tục gì để tham gia đầu tư, thành lập khu công nghệ thông tin tập trung?",
            "10. Nghị định 154/2013/NĐ-CP có quy định gì về việc quản lý hoạt động khu công nghệ thông tin tập trung của những tổ chức, cá nhân nước ngoài?"
        ],
        "Điều 2. Giải thích từ ngữ": [
            "1. Nghị định 154/2013/NĐ-CP quy định về gì?",
            "2. Khu công nghiệp thông tin tập trung là gì?",
            "3. Những hoạt động nào được tập trung trong khu công nghiệp thông tin tập trung?",
            "4. Các tổ chức và doanh nghiệp có thể được cung cấp dịch vụ gì trong khu công nghiệp thông tin tập trung?",
            "5. Ai là chủ đầu tư của khu công nghiệp thông tin tập trung?",
            "6. Điều kiện gì để trở thành chủ đầu tư của khu công nghiệp thông tin tập trung?",
            "7. Lợi ích gì mà các tổ chức, doanh nghiệp có thể đạt được trong khu công nghiệp thông tin tập trung?",
            "8. Khu công nghiệp thông tin tập trung có ảnh hưởng đến địa phương xung quanh không?",
            "9. Quản lý và vận hành khu công nghiệp thông tin tập trung do ai đảm nhiệm?",
            "10. Việc xây dựng khu công nghiệp thông tin tập trung được tài trợ bởi ai?"
        ]
    }
}